Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/regjeringas_loftebrudd_overfor_samene.html.tmx
Source language: nob
Languages: sme

source: Regjeringas løftebrudd overfor samene
sme: Ráđđehus rihkku lohpádusaid sápmelaččaid hárrái

source: Sametinget uttrykker stor skuffelse over regjeringens forslag til statsbudsjett for 2025.
sme: Sámediggi lea sakka behtton ráđđehusa jagi 2025 stáhtabušeahttaevttohussii.

source: Til tross for dokumenterte behov har regjeringen reelt sett bare foreslått en økning på 3. millioner til Sametinget, i tillegg til prisvekst på 3,6 prosent.
sme: Vaikko leat duođaštan dárbbuid, de lea ráđđehus duohtavuođas evttohan dušše 3 miljovnna ruvdnosaš lasáhusa Sámediggái, lassin 3,6 proseantta haddegoargŋumii.

source: Sametingsråd Runar Myrnes Balto (NSR) mener dette er et tydelig brudd på løftene regjeringen ga i Hurdalsplattformen.
sme: Sámediggeráđi Runas Myrnes Balto (NSR) mielas dat čielgasit rihkku dan maid ráđđehus lea lohpidan Hurdal-julggaštusas.

source: – Regjeringa lovet samene et samisk kulturløft og et krafttak for samiske språk.
sme: – Ráđđehus lohpidii sápmelaččaide sámi kulturloktema ja nana barggu sámegielaid ovddas.

source: Vi ser nå at dette løftet er brutt, siden dette er det siste statsbudsjettet til regjeringa.
sme: Dál oaidnit ahte rihkku dan lohpádusa, go dát stáhtabušeahtta lea ráđđehusa maŋemus.

source: Det er veldig skuffende, og betyr at vi ikke får gjort noe med underfinansieringen av samiske språk- og kulturtiltak, sier sametingsråd Runar Myrnes Balto (NSR).
sme: Dat lea hui váidalahtti, ja mearkkaša ahte mii eat veaje maidege dahkat sámi giella- ja kulturdoaimmaid váilevaš ruhtadeami olis, dadjá sámediggeráđđi Runar Myrnes Balto (NSR).

source: Myrnes Balto påpeker også at regjeringa har lovet penger til oppfølging av et veikart for samisk næringsliv, som de selv har tatt initiativ til.
sme: Myrnes Balto maiddái čujuha dasa ahte ráđđehus lea lohpidan ruđa sámi ealáhusdoaimmaid geaidnokártta čuovvoleapmái, man ráđđehus ieš lea vuolggahan.

source: – Dette ser også ut til å ha forsvunnet i løse lufta.
sme: – Dan birra iige šat oidno gostege.

source: Det er ikke særlig tillitsbyggende, sier Myrnes Balto,
sme: Dat ii gal fávdnádit hukse luohttámuša, dadjá Myrnes Balto.

source: Sametingsråden trekker videre frem et paradoks angående regjeringas samepolitikk.
sme: Sámediggeráđđi dasto váldá ovdan paradoksa ráđđehusa sámepolitihkas.

source: – På den ene siden legger de et sterkt press på samiske næringsutøvere med enorme planer om energiutbygginger og mineralvirksomhet.
sme: – Dat bidjet sámi ealáhusdoaimmaheddjiid garra deattu vuollái go plánejit energiijahuksemiid ja mineráladoaimmaid.

source: Samtidig får ikke Sametinget eller rettighetshavere ressurser til å håndtere disse sakene.
sme: Seammás ii oaččo Sámediggi eaige vuoigatvuođalaččat resurssaid gieđahallat daid áššiid.

source: Summen av dette fremstår som et alvorlig maktgrep.
sme: Buot dát oktiibuot orru leamen duođalaš fápmogeavaheapmi.

source: Det er ekstra ille i en tid da stortinget behandler Sannhets- og forsoningskommisjonens rapport, sier Myrnes Balto.
sme: Dat lea hui heittot dál vel go stuoradiggi lea meannudeame Duohtavuođa- ja soabadankommišuvnna raportta, dadjá Myrnes Balto.

source: I lys av budsjettforslaget setter Sametinget nå igjen sin lit til regjeringspartienes budsjettpartner Sosialistisk Venstreparti (SV), som tidligere har prioritert samiske saker i budsjettforhandlingene.
sme: Dan dihte bidjá dál Sámediggi luohttámušas ráđđehusbellodagaid bušeahttabeallái Sosialisttalaš gurutbellodahkii (Sg), mii ovdal lea bušeahttašiehtadallamiin vuoruhan sámi áššiid.

source: – SV har tidligere vist at de prioriterer både Sametinget og andre samiske tiltak i budsjettforhandlingene, og jeg har et håp om at de vil gjøre det igjen, avslutter Myrnes Balto.
sme: – SG lea ovdal čájehan ahte sii vuoruhit sihke Sámedikki ja eará sámi doaimmaid bušeahttašiehtadallamiin, ja mun doaivvun ahte sii dahket dan fas, loahpaha Myrnes Balto.

source: Les mer her: Beregning
sme: Loga eanet dás: Beregning

source: Les om Sametingets innspill til regjeringen for statsbudsjettet for 2026: Sametinget ber om mer støtte for å rette opp urett etter fornorskningen - Sametinget
sme: Loga Sámedikki cealkámuša ráđđehussii jagi 2026 stáhtabušeahta birra: Sámediggi bivdá eanet doarjaga njulget dáruiduhttima váikkuhusaid
